[
  {
    "name": "М'які ноші",
    "img": "./nosho.png",
    "text": "М'які ноші — це незамінний інструмент для евакуації поранених з поля бою. Вони забезпечують зручність і безпеку під час транспортування, зменшуючи ризик додаткових травм. Легкі та компактні, м'які ноші дозволяють швидко реагувати на екстрені ситуації, допомагаючи врятувати життя наших захисників.",
    "button": "Купити м’які ноші"
  },
  {
    "name": "Кавери",
    "img": "./covers.png",
    "text": "Кавери для зброї та спорядження допомагають захистити обладнання від негативних впливів навколишнього середовища, таких як пил, волога та бруд. Завдяки каверам військові можуть бути впевнені в працездатності свого обладнання під час виконання бойових завдань.",
    "button": "Купити кавери"
  },
  {
    "name": "Плащі-палатки",
    "img": "./coats.png",
    "text": "Плащі-палатки — це універсальний предмет спорядження, який може використовуватися як накидка для захисту від дощу та вітру, так і як тимчасове укриття. Вони забезпечують комфорт і безпеку військових під час перебування в польових умовах, дозволяючи зберігати тепло та сухість.",
    "button": "Купити плащі-палатки"
  },
  {
    "name": "Спальники",
    "img": "./spalniki.png",
    "text": "Спальні мішки (спальники) є важливим елементом для забезпечення комфортного відпочинку в польових умовах. Вони забезпечують тепло та захист від холоду під час ночівлі на відкритому повітрі. Якісний спальник допомагає військовим зберігати сили та здоров'я, що є вкрай важливим для виконання бойових завдань.",
    "button": "Купити спальники"
  },
  {
    "name": "Газові горілки та балони",
    "img": "./gas.png",
    "text": "Газові горілки та балони — це необхідне обладнання для приготування їжі та обігріву в польових умовах. Вони забезпечують швидкий і ефективний спосіб приготування гарячих страв, що є важливим для підтримання енергії та бойового духу військових. ",
    "button": "Купити пальники та балони"
  },
  {
    "name": "Лопати",
    "img": "./img1.png",
    "text": "Лопати є незамінним інструментом для інженерних робіт, таких як риття окопів, створення укриттів та інших фортифікаційних споруд. Вони допомагають забезпечити безпеку та захист військових під час бою, а також дозволяють швидко адаптуватися до змін у бойовій обстановці. ",
    "button": "Купити лопати"
  },
  {
    "name": "Окопні свічки",
    "img": "./svichki.png",
    "text": "Окопні свічки та розпалювачі забезпечують тепло та освітлення в окопах і укриттях, що є критично важливим у холодну пору року. Вони допомагають підтримувати комфортні умови для військових, дозволяючи зберігати тепло та готувати гарячу їжу.",
    "button": "Купити окопні свічки"
  }
]
